const infoList = [
  {
    name: '#퀸카가 되고싶어?',
    desc: "\"#퀸카가 되고싶어?\"를 선택한 당신! 10대의 발랄한 로맨스를 꿈꾸시나요? 유치하지만 아는 맛이라 맛있는 할리퀸을 좋아하는 당신! 당신을 위한 추천 콘텐츠는? 💓",
  },
  {
    name: '#맛깔나는',
    desc: "\"#맛깔나는\"을 선택한 당신! 웃으면서 아무 생각 없이 보기 좋은 로맨스와 코미디 둘 다 놓치고 싶지 않은 당신을 위한 추천 콘텐츠는? 💘",
  },
  {
    name: '#폰할머니집',
    desc: "\"#폰할머니집\"을 선택한 당신! 스트레스 가득한 일상 속에서 한번 편안하게 쉬어가고 싶지 않으세요? 할머니 집에 와 있는 듯한 평온함을 원하시나요? 그런 당신을 위한 추천 콘텐츠는? 👵🏻",
  },
  {
    name: '#방구석여행',
    desc: "\"#방구석여행\"을 선택한 당신! 반복되는 일상 속 어디론가 훌쩍 떠나고 싶나요? 이국적인 분위기가 그립지만 아쉽게도 출국은 어렵다고요? 그런 당신을 위한 추천 콘텐츠가 여기 있습니다! ✈️",
  },
  {
    name: '#냠냠쩝쩝',
    desc: "\"#냠냠쩝쩝\"을 선택한 당신! 음식에 진심이시군요! 당신을 위해 준비한 눈으로 보는 먹거리는 어떠세요? 먹는 게 행복한 당신을 위한 추천 콘텐츠는? 🍽",
  },
  {
    name: '#브금맛집',
    desc: "\"#브금맛집\"을 선택한 당신! 어떤 장르의 음악이 제일 취향인가요? 오늘은 당신의 감성을 자극하는 좋은 OST와 함께 해보시는건 어떤가요? 당신의 취향에 맞는 음악을 찾을 수 있는 추천 콘텐츠를 살펴보세요 🎧",
  },
  {
    name: '#감정을 파고드는',
    desc: "\"#감정을 파고드는\"을 선택한 당신! 심장을 울리는 듯한 감동을 느끼고 싶으신가요? 오늘은 집에서 당신을 울고 울릴 콘텐츠를 감상해보세요.  당신을 위한 추천 콘텐츠가 있습니다🥺",
  },
  {
    name: '#빨간맛궁금해허니',
    desc: '#빨간맛궁금해허니 콘텐츠를 선택한 당신! 가끔은 어른들의 아슬아슬하고 콘텐츠를 연애가 궁금하지 않으세요? 오늘은 특별히 그런 당신을 위해 준비된 콘텐츠를 즐겨주세요! 물론, 아이들에겐 비밀입니다🤫',
  },
  {
    name: '#당신의기숙사는',
    desc: '#당신의기숙사는 콘텐츠를 원하는 당신! 혹시 프리벳가 4번지 계단 밑 벽장, 9와 4분의 3 승강장을 생각하면 가슴이 뛰시나요? 아니면 아직도 호그와트 입학을 꿈꾸시는지? 아니면 옷장 밖에 있는 놀라운 세계를 좋아하시나요? 그렇다면 당신을 위해 준비된 이런 콘텐츠는 어떠신가요?',
  },
  {
    name: '#미친상상력의비밀',
    desc: '#미친상상력의비밀 콘텐츠를 원하는 당신! 당신이 상상해보지 못한 무언가를 경험해보고 싶지 않으세요? 혹은 판타지 SF 같은걸 좋아하신다고요? 그렇다면 이런 콘텐츠는 어떠신가요?',
  },
  {
    name: '#잔혹한',
    desc: '#잔혹한 콘텐츠를 원하는 당신! 내가 직접 겪고 싶진 않지만, 때때로 사람이 경험하기 힘든 잔인한 사건이 궁금하지 않으세요? 가끔은 이런 폭력적이고 위험한 냄새가 나는 콘텐츠가 당신의 쌓인 스트레스를 날려줄 수도? ',
  },
  {
    name: '#심장마비오는',
    desc: '#심장마비오는 콘텐츠를 원하는 당신! 귀신? 초월적인 현상? 그런 거 안 믿는다고요? 남들은 무섭다고 해도 도통 뭐가 무섭다는지 이해가 안 간다고요? 다른 사람들보다 튼튼한 심장을 가진 당신을 위해 준비한 콘텐츠 여기 있습니다.',
  },
  {
    name: '#흥미진진한',
    desc: '#흥미진진한 콘텐츠를 원하는 당신! 뭔가 신나는 걸 원하지만, 막상 나가서 즐기기엔 귀찮나요? 그런 당신을 위해 집에서 즐길 수 있는 몰입감 있는 콘텐츠를 소개해드릴게요.',
  },
  {
    name: '#아이들과보기좋은',
    desc: '#아이들과보기좋은을 선택한 당신! 아이들과 함께 즐길 수 있는 콘텐츠를 원하시는군요. 오늘은 집에서 아이들과 함께 재미있는 애니메이션 한편 어떠신가요? ',
  },
];
export default infoList;
